Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/h_m__kongen_og_h_k_h__kronprinsen_vil_vaere_til_stede_under_apningen_av_det_9__sametinget_onsdag_20_oktober_2021.html.tmx
Source language: nob
Languages: smj

source: H.M. Kongen og H.K.H. Kronprinsen vil være til stede under åpningen av det 9. Sametinget onsdag 20.oktober 2021
smj: Gånågis M.A ja G.A. Kråvnnåprinssa oassálassteba 9. Sámedikke rahpamij gålgådismáno 20. biejve 2021

source: Pressen inviteres til åpningen.
smj: Præssa gåhtjoduvvá rahpamij.

source: Akkrediterte journalister får utstedt adgangskort fra Sametinget.
smj: Dåhkkiduvvam journalista oadtju bessamkårtåv Sámedikkes. Diededibme:

source: Presse som ønsker å dekke åpningen må søke akkreditering.
smj: Præssa gut hálit tjuovvot rahpamav hæhttuji åhtsåt dåhkkidimev.

source: Dette skjer elektronisk til Statsforvalteren i Troms og Finnmark ved kommunikasjonssjef, Kristine Østvold, på e-post: fmtrkro@statsforvalteren.no.
smj: Dat dagáduvvá elektråvnålattjat Stáhtaháldadiddjáj Råmsån ja Finnmárkon guládallam jådediddjijn, Kristine Østvold, e-påsta baktu: fmtrkro@statsforvalteren.no.

source: Akkreditering krever gyldig pressekort, og kopi må følge søknaden.
smj: Dåhkkidibme gájbbet fábmogis præssakårtåv, moattádus hæhttu tjuovvot åhtsåmusáv.

source: Skriv opp alle som ønsker å delta fra din redaksjon, og husk å skrive navn, e-postadresse og telefonnummer til vedkommende.
smj: Tjáleda gájkajt guhti sihti oassálasstet ietjat redaksjåvnås, ja mujte tjállet sijá namájt, e-poasstaadressajt ja telefåvnnånummarijt.

source: Husk å opplyse om personen er journalist eller fotograf.
smj: Mujte diededit jus persåvnnå l journalista jali gåvvididdje.

source: Praktisk informasjon:
smj: Praktihkalasj diedo:

source: Alle pressefolk må registrere seg i Sametingets resepsjon onsdag 20. oktober før kl. 11.00.
smj: Gájkka præssaulmutja vierttiji registrerit ietjasa Sámedikke duostudagán gasskavahko gålgådismáno 20. biejve åvddål kl. 11.00.

source: Dere får pressemappe med program, informasjon og taler.
smj: Dij oadtjobihtit præssaskálmáv prográmmajn, diedoj ja hålaj.

source: Vi har satt av møterom 121 til pressen.
smj: Mij lip biedjam tjåhkanimlanjáv 121 præssaj.

source: Møterommet ligger ved siden av inngangspartiet.
smj: Tjåhkanimladnja l boadáldagá guoran.

source: Der er det tilgang til TV og trådløst nettverk.
smj: Danna l TV:a ja næhtta.

source: Sametinget serverer lunsj til akkrediterte journalister.
smj: Sámedigge guossot lunsjav dåhkkiduvvam journalistajda.

source: NRK Sápmi vil sende direkte fra åpningen på fjernsyn og radio.
smj: NRK Sápmi sjaddá rahpamav njuolgga sáddit tv:a ja radio baktu.

source: Åpningen vil også sendes direkte på Sametingets nett-tv.
smj: Rahpam sáddiduvvá njuolgga Sámedikke næhtta-tv:a baktu.

source: Det må gjøres en egen avtale mellom NRK og andre TV kanaler.
smj: NRK ja ietjá TV kanálaj gaskan hæhttu dagáduvvat sierra sjiehtadus.

source: Sametinget har engasjert fotograf Marie Louise Somby til å ta offisielle bilder fra åpningen og bildene blir tilgjengelig for pressen fra kl. 17.00, samme dag.
smj: Sámedigge l bálkkim gåvvididdjev Marie Louise Somby gåvvitjit almulasj gåvåjt rahpamis ja præssa oadtju gåvåjt sæmmi biejve dij. 17.00 rájes.

source: Blomsterbarna heter Frida Máret Falck og Aslak Mattis Mattisen Eira, begge fra Kárášjohka.
smj: Máná gudi giedjegijt lagádibá libá Frida Marit Falck ja Aslak Mattis Mattisen Eira, ja såj libá Kárásjjågås ierit.
